[PAL]
GameName = 仙剑OL
********************************************
*              所有功能列表                *
********************************************



***************************************************
发送邮件格式
*****************************************************
Mail_Server=127.0.0.1
Mail_Port=25
PAL_Sender=password@staff.9you.com
PAL_XMailer=9you
PAL_Subject=发送密码
PAL_Body=亲爱的%s<br>&nbsp;&nbsp;&nbsp;&nbsp;欢迎您使用久游网的密码保护功能,%s请牢记您的密码.<br>如果您仍然存在问题,请联系久游客户服务中心<br>网址：kefu.9you.com<br>客服热线: 021-63601518<br>电邮信箱: account_9you@staff.9you.com<br>如果您还有其他问题,可以登陆kefu.9you.com,我们将竭诚为您服务!<br>

